Repository: wp-plugins/addquicktag
Catalog: addquicktag-*.po
Languages: de_de, ja

source: Options saved.
de_de: Einstellungen gespeichert.
ja: 設定の保存

source: You do not have sufficient permissions to edit plugins for this blog.
de_de: Du hast keine ausreichenden Rechte um das Plugin zu ändern.

source: Can not open for write!
de_de: Öffnen zum Schreiben nicht möglich!
ja: ファイルが開けません!

source: Can not write!
de_de: Schreiben nicht möglich!
ja: ファイルに書き込めません!

source: AddQuicktag options saved!
de_de: AddQuicktag Einstellungen gespeichert!
ja: クイックタグの設定を保存しました!

source: Saved in:
de_de: Gespeichert in:
ja: 保存場所 :

source: Invalid file extension!
de_de: Nicht zulässige Dateierweiterung!
ja: ファイルの拡張子が不正です!

source: File is exist!
de_de: Datei nicht vorhanden!
ja: ファイルが存在します!

source: AddQuicktag options imported!
de_de: AddQuicktag Einstellungen importiert!
ja: クイックタグの設定を読み込みました!

source: AddQuicktag options have been deleted!
de_de: AddQuicktag Einstellungenwurden gelöschtt!

source: Add or delete Quicktag buttons
de_de: Hinzufügen oder löschen eines Quicktag-buttons
ja: クイックタグの追加と削除

source: Fill in the fields below to add or edit the quicktags. Fields with * are required. To delete a tag simply empty all fields.
de_de: Fülle das Feld unterhalb der bestehenden Buttons oder ändere einen Quicktag. Felder mit * sind Pflichtfelder. Um Quicktags zu löschen, einfach den Inhalt der zugehörigen Felder löschen.
ja: クイックタグを追加・編集するには以下の項目を埋めるか変更してください.* が付いた項目は必須です.削除するには全ての項目を空にしてください.

source: Button Label*
de_de: Button Name*
ja: ラベル名

source: End Tag(s)
de_de: Ende Tag(s)
ja: 終了タグ

source: Update Options &raquo;
de_de: Einstellungen aktualisieren &raquo;
ja: 更新 &raquo;

source: Export &raquo;
de_de: Exportieren &raquo;
ja: 出力 &raquo;

source: Export Quicktag buttons options
de_de: Exportiere deine Quicktag-buttons
ja: クイックタグの設定の出力

source: You can save a .wpaq file with your options in <em>/wp-content/wpaq_export.wpaq</em>
de_de: Du kannst eine .wpaq Datei mit allen Einstellungen auf <em>/wp-content/</em> speichern.
ja: <em>/wp-content/wpaq_export.wpaq</em> というファイル名で保存されます.

source: Upload file and import &raquo;
de_de: Datei hochladen und importieren &raquo;
ja: 設定の読み込み

source: Import Quicktag buttons options
de_de: Importiere deine Quicktag-buttons
ja: クイックタグの設定の読み込み

source: Choose a Quicktag (<em>.wpaq</em>) file to upload, then click <em>Upload file and import</em>.
de_de: Wähle eine Quicktag (.wpaq) Datei zum hochladen und klicke dann <em>Datei hochladen und importieren</em>.
ja: アップロードして読み込みクイックタグの設定ファイル (<em>.wpaq</em>) を選択してください. 設定を読み込むには <em>設定の読み込み</em> をクリックします.

source: Choose a file from your computer:
de_de: Wähle eine Datei von deinem Rechner.
ja: コンピュータに保存されているファイルの選択 :

source: Uninstall Options &raquo;
de_de: Einstellungen löschen &raquo;

source: Uninstall options
de_de: Deinstalliere Einstellungen

source: This button deletes all options of the WP-AddQuicktag plugin. Please use it <strong>before</strong> deactivating the plugin.<br /><strong>Attention: </strong>You cannot undo this!
de_de: Der Button löscht alle Einstellungen des Plugins WP-AddQuicktag. Bitte nutze ihn, <strong>bevor</strong> das Plugin deaktiviert wird.<br /><strong>Achtung: </strong>Du kannst dies nicht rückgängig machen!

source: Further information: Visit the <a href='http://bueltge.de/wp-addquicktags-de-plugin/120'>plugin homepage</a> for further information or to grab the latest version of this plugin.
de_de: Weitere Informationen: Besuche die <a href='http://bueltge.de/wp-addquicktags-de-plugin/120'>Plugin Homepage</a> für weitere Informationen oder hole die letzte Version des Plugins.
ja: 問い合わせ先 : 質問や最新バージョンの取得のためには <a href='http://bueltge.de/wp-addquicktags-de-plugin/120'>プラグインのホームページ</a> を訪れてください.

source: You want to thank me? Visit my <a href='http://bueltge.de/wunschliste/'>wishlist</a>.
de_de: Du willst Danke sagen? Besuche meine <a href='http://bueltge.de/wunschliste/'>Wunschliste</a>.
ja: よろしければ私の<a href='http://bueltge.de/wunschliste/'>ウィッシュリスト</a> も訪れてください.

source: Settings
de_de: Einstellungen

source: Start Tag(s)*
ja: 開始タグ
