Repository: wp-plugins/addquicktag
Catalog: languages/addquicktag-*.po
Languages: it_it, uk_ua

source: AddQuicktag
uk_ua: Додати швидкий тег

source: Settings
it_it: Impostazioni
uk_ua: Налаштування

source: Add or delete Quicktag buttons
it_it: Aggiungi o cancella i pulsanti Quicktag
uk_ua: Додати або видалити кнопки швидких тегів

source: Button Label*
it_it: Etichetta del pulsante*
uk_ua: Кнопка Label *

source: Title Attribute
uk_ua: Назва Атрибуту

source: Start Tag(s)*
it_it: Davanti al/ai tag*
uk_ua: Початковий тег (і) *

source: End Tag(s)
it_it: In coda al/ai tag
uk_ua: Кінець тегів (у)

source: Access Key
uk_ua: Ключ доступу

source: Fill in the fields below to add or edit the quicktags. Fields with * are required. To delete a tag simply empty all fields.
it_it: Compila i campi qui sotto per aggiungere o modificare i quicktag. I campi contrassegnati con * sono obbligatori. Per poter cancellare un tag dovrai lasciare in bianco tutti i campi.
uk_ua: Заповніть поля внизу, щоб додати або редагувати Швидкі теги. Поля, відмічені * обов&#39;язкові для заповнення. Щоб видалити тег просто очистить всі поля.

source: Save Changes
uk_ua: Зберегти зміни

source: Like this plugin?
uk_ua: Подобається цей плагін?

source: Here's how you can give back:
uk_ua: Ось як ви можете повернути:

source: The Plugin on the WordPress plugin repository
uk_ua: Плагін на сховищі плагінів WordPress

source: Give the plugin a good rating.
uk_ua: Дайте Плагіну хороший рейтинг.

source: Donate via PayPal
uk_ua: Пожертвувати через PayPal

source: Donate a few euros.
uk_ua: Пожертвувати кілька євро.

source: Frank Bültge's Amazon Wish List
uk_ua: Список побажань Frank Bültge's на Amazon

source: Get me something from my wish list.
uk_ua: Дайте мені що-небудь з мого списку побажань.

source: About this plugin
uk_ua: Про цей плагін

source: Version:
uk_ua: Версія:

source: Description:
uk_ua: Опис:

source: Order
uk_ua: Порядок

source: Visual
uk_ua: Візуальний

source: Allows you to easily add custom Quicktags to the html- and visual-editor.
uk_ua: Дозволяє легко додавати власні Швидкі теги в HTML-та візуального редактора.

source: Export
uk_ua: Експорт

source: When you click the button below the plugin will create an XML file for you to save to your computer.
uk_ua: При натисканні на кнопку нижче плагін створить XML файл для вас, щоб зберегти на свій комп&#39;ютер.

source: This format, a custom XML, will contain your options from quicktags.
uk_ua: Цей формат, звичайний XML, міститиме ваші варіанти від швидких тегів.

source: Once you’ve saved the download file, you can use the Import function in another WordPress installation to import this site.
uk_ua: Після того як ви зберегли файл, ви можете використовувати функцію імпорту в іншому WordPress та імпортувати установки на сайт.

source: Download Export File
uk_ua: Завантажити Експорт файлу

source: Import
uk_ua: Імпорт

source: If you have quicktags from other installs, the plugin can import those into this site. To get started, choose a file to import.
uk_ua: Якщо у вас є швидкі теги з інших установок, плагін може імпортувати їх в це місце. Щоб почати роботу, вибрати файл для імпорту.

source: Upload file and import
uk_ua: Завантажити та імпортувати

source: Options not update - you don&lsquo;t have the privilidges to do this!
uk_ua: Опції не оновилися - ви не маєте привілегій, щоб зробити це!

source: Options saved.
it_it: Le opzioni sono state salvate.
uk_ua: Налаштування збережені.

source: Please give me feedback, contribute and file technical bugs on this GitHub Repo, use Issues.
uk_ua: Будь ласка, зробіть свій внесок і подати технічні помилки на цьому GitHub репозиторію, використовуючи питання.

source: Github Repo for Contribute, Issues & Bugs
uk_ua: Github репозиторій для сприяння, питання і помилки

source: You do not have sufficient permissions to edit plugins for this blog.
it_it: Non hai i permessi necessari per poter modificare i plugin di questo blog

source: Can not open for write!
it_it: Non é possibile la scrittura!

source: Can not write!
it_it: Non é possibile la scrittura!

source: AddQuicktag options saved!
it_it: Le opzioni di AddQuicktag sono state salvate!

source: Saved in:
it_it: Salvate in:

source: Invalid file extension!
it_it: L'estensione del file non é valida!

source: File is exist!
it_it: Il file é presente!

source: AddQuicktag options imported!
it_it: Le opzioni di AddQuicktag sono state importate!

source: AddQuicktag options have been deleted!
it_it: Le opzioni di AddQuicktag sono state cancellate!

source: Update Options &raquo;
it_it: Aggiorna le opzioni &raquo;

source: Export &raquo;
it_it: Esporta &raquo;

source: Export Quicktag buttons options
it_it: Esporta le opzioni dei pulsanti Quicktag

source: You can save a .wpaq file with your options in <em>
it_it: Puoi salvare un file .wpaq personalizzato in <em>

source: Upload file and import &raquo;
it_it: Carica il file e importa &raquo;

source: Import Quicktag buttons options
it_it: Importa le opzioni dei pulsanti Quicktag

source: Choose a Quicktag (<em>.wpaq</em>) file to upload, then click <em>Upload file and import</em>.
it_it: Scegli un file Quicktag (<em>.wpaq</em>) da caricare poi, clicca su <em>Carica il file e importa</em>.

source: Choose a file from your computer:
it_it: Scegli un file dal tuo computer:

source: Uninstall Options &raquo;
it_it: Disinstalla &raquo;

source: Uninstall options
it_it: Disinstalla le opzioni

source: This button deletes all options of the WP-AddQuicktag plugin. <strong>Attention: </strong>You cannot undo this!
it_it: Il pulsante qui sotto cancellerà tutte le modifiche apportate alle opzioni del plugin WP-AddQuicktag. <strong>Attenzione: </strong>l'azione non é reversibile!

source: About the plugin
it_it: Info Plugin

source: Further information: Visit the <a href='http://bueltge.de/wp-addquicktags-de-plugin/120'>plugin homepage</a> for further information or to grab the latest version of this plugin.
it_it: Ulteriori informazioni: Visita la <a href='http://bueltge.de/wp-addquicktags-de-plugin/120'>homepage del plugin</a> per ulteriori e dettagliate informazioni oppure per scaricare l'ultima versione del plugin.

source: You want to thank me? Visit my <a href='http://bueltge.de/wunschliste/'>wishlist</a>.
it_it: Desideri ringraziarmi? Visita la mia <a href='http://bueltge.de/wunschliste/'>wishlist</a>.

source: WP-Quicktag Management
it_it: Gestione WP-Quicktag

source: Add Quicktag
it_it: Aggiungi Quicktag

source: WP-Quicktag &ndash; Add Quicktag
it_it: WP-Quicktag &ndash; Aggiungi Quicktag

source: Version
it_it: Versione

source: Author
it_it: Autore
